/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:42) */
"Add to Keychain" = "Pridať do kľúčenky";

/* NSButton (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "Zrušiť";

/* NSButton (Login) : <title:Login> (oid:15) */
"Login" = "Prihlásiť";

/* NSTextField (Login failed) : <title:Login failed> (oid:13) */
"Login failed" = "Prihlásenie zlyhalo";

/* NSTextField (Password:) : <title:Password:> (oid:18) */
"Password:" = "Heslo:";

/* NSTextField (Username:) : <title:Username:> (oid:11) */
"Username:" = "Užívateľské meno:";

